Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: Lowering Sodium What is sodium? Sodium is a mineral that is needed for good health and is present in all foods. Most people eat more sodium than they need. If the body cannot get rid of the extra sodium, fluid builds up. Extra fluid increases the work of the heart and kidneys, and may increase blood pressure. Eating less sodium may help control these problems. You will sometimes see the term sodium abbreviated “Na,” as in NaCl (sodium chloride), which is table salt. The current guideline for how much sodium we should eat is 2,300 milligrams (mg). The guideline is even lower at 1,500 mg for those over 50 years old, with high blood pressure and for African Americans. These sodium goals can be hard for some people to reach, especially if they are eating large amounts of sodium now. Many people can get to the lower sodium goal over time by making small changes to their diets. This handout can help you start to do this. Sodium Guidelines Even low sodium or sodium-free foods contain small amounts of To choose foods that are healthier for you, look for these labels: less than 5 milligrams of • Sodium-free: sodium per serving Lowering Sodium in Your Diet. Russian.
ru: содержания рационе in Your Diet Что такое натрий? Натрий — это минерал, необходимый для здоровья и присутствующий практически во всех продуктах питания. Большинство людей потребляют натрия больше, чем нужно. Если организм не может избавиться от лишнего натрия, это приводит к накоплению жидкости, а ее избыток увеличивает нагрузку на сердце и почки и может повысить кровяное давление. Уменьшение количества потребляемого натрия может помочь справиться с этими проблемами. Иногда можно увидеть термин «натрий» в виде символа Na, как, например, в формуле поваренной соли NaCl (хлорид натрия). Рекомендуемая доза натрия составляет 2300 миллиграммов (мг) в день. Для лиц старше 50 лет, пациентов с повышенным давлением и афроамериканцев доза еще ниже — 1500 мг. Некоторым людям может быть трудно привыкнуть к этим ограничениям, особенно если сейчас они потребляют большое количество натрия, но можно достичь поставленной цели постепенно, внося небольшие изменения в свой рацион. Данная брошюра поможет вам в этом. Рекомендации по потреблению натрия Даже продукты с низким содержанием натрия и продукты без натрия содержат небольшое количество этого минерала. Чтобы выбрать полезные продукты, ищите на этикетках следующие слова: • Без натрия: менее 5 миллиграммов натрия на порцию

source: • Very low-sodium: 35 milligrams or less per serving • Low-sodium: 140 milligrams or less per serving • Reduced sodium: usual sodium level is reduced by 25 percent • Unsalted, no salt added or without added salt: made without the salt, but still has the sodium that is a natural part of the food Know Your Salt When you are trying to lower the sodium in your diet, even a small amount of salt has a lot of sodium in it. Amount of sodium in salt: • ¼ teaspoon salt has 600 milligrams of sodium • ½ teaspoon salt has 1,200 milligrams of sodium • ¾ teaspoon salt has 1,800 milligrams of sodium • 1 teaspoon salt has 2,300 milligrams of sodium • 1 teaspoon baking soda has 1,000 milligrams of sodium How can I limit sodium? General tips: • Slowly cut back on the amount of salt that you add when cooking or eating foods until you do not use any salt. Lowering Sodium in Your Diet. Russian.
ru: • Очень низкое содержание натрия: не более 35 миллиграммов на порцию • Низкое содержание натрия: не более 140 миллиграммов на порцию • Пониженное содержание натрия: обычное содержание натрия снижено на 25 процентов • Несоленый/без добавления соли/ без соли: продукт изготовлен без соли, но все же содержит натрий, естественным образом присутствующий в ингредиентах Что нужно знать о соли Когда вы пытаетесь снизить содержание натрия в рационе, важно помнить, что даже небольшое количество соли содержит много натрия. Количество натрия в соли: • ¼ чайной ложки соли содержит 600 мг натрия • ½ чайной ложки соли содержит 1200 мг натрия • ¾ чайной ложки соли содержит 1800 мг натрия • 1 чайная ложка соли содержит 2300 мг натрия • 1 чайная ложка пищевой соды содержит 1000 мг натрия Как ограничить потребление натрия? Общие советы: • Постепенно уменьшайте количество соли, которую вы добавляете при приготовлении или употреблении пищи, пока полностью не перестанете использовать соль.

source: • Avoid seasoned salts. These include onion salt, celery salt, lite salt, low- sodium salt and sea salt. Accent, meat tenderizers and lemon pepper should also be avoided. • Be careful if you choose a salt substitute. Many substitutes have large amounts of potassium in them which can cause medical problems for some people. Lite salts contain sodium in smaller amounts, but they are still too high for people who need to restrict sodium. Ask your doctor or dietitian if a salt substitute is okay for you. Avoid food where large amounts of salt or sodium have been added: • All cured or smoked meats such as Canadian bacon, salt pork, ham, luncheon meat, sausage, canned or dried beef, bacon, wieners (including products made from soy products and turkey), sardines, smoked fish and pepperoni • Processed cheese and cheese spreads such as American cheese, Velveeta and Cheese Whiz • Products made with baking soda and baking powder, such as self-rising flour, most baking mixes, canned bread products, and frozen pancakes and waffles • Most restaurant foods Lowering Sodium in Your Diet. Russian.
ru: • Откажитесь от приправленных солей. К ним относятся луковая соль, сельдерейная соль, облегченная соль (смесь поваренной соли и хлорида калия), соль с низким содержанием натрия и морская соль. Также следует отказаться от смягчителей мяса и лимонного перца. • С осторожностью выбирайте заменители соли. Многие заменители содержат большое количество калия, что может вызвать проблемы со здоровьем у некоторых людей. Облегченные соли содержат натрий в меньших количествах, однако даже такое содержание является слишком высоким для тех, кому необходимо ограничить потребление натрия. Спросите врача или диетолога, подходит ли вам заменитель соли. Продукты c большим количеством соли или натрия, от которых нужно отказаться: • Все виды вяленого и копченого мяса, такие как канадский бекон, соленая свинина, ветчина, мясные рулеты, колбасы, консервированная и сушеная говядина, бекон, сосиски (включая продукты из сои и индейки), а также сардины, копченая рыба и пепперони • Плавленый сыр и сырные пасты, такие как американский сыр, Velveeta и Cheese Whiz • Продукты, приготовленные с использованием пищевой соды и разрыхлителя, такие как самоподнимающаяся мука и большинство смесей для выпечки, а также консервированный хлеб, замороженные блины и вафли • Большинство ресторанных блюд

source: • Packaged convenience foods, such as macaroni and cheese, Hamburger Helper, Chef-Boy-Ardee meat dinners, Dinty Moore, regular frozen TV dinners and pot pies or Lipton’s Noodles and Sauce or Rice and Sauce mixes • Packaged potato, rice and stuffing mixes such as Rice-a-Roni and Stove Top Stuffing • Frozen vegetables in cream or cheese sauces; vegetables cooked with meat fat (greens); canned regular vegetables; regular tomato or V-8 juice • Salted snack foods such as crackers, pretzels, potato chips, corn chips, cheese puffs, fried pork rinds and salted nuts • Regular canned soups; dried and instant soup mixes; frozen soups; bouillon cubes, granules or powder; consommé; homemade soups made with ham, ham bones, salted fish or meats • Canned or packaged gravy and sauce mixes • All sports drinks such as Gatorade or Powerade • Brined or pickled vegetables such as sauerkraut and pickles (sweet and dill), commercial pickled vegetables, pickle relish, and olives (green and ripe) • Chili sauce, soy sauce, steak sauce, Worcestershire sauce, BBQ sauce, cooking wine, cooking sherry, imitation bacon bits, meat tenderizers and marinades Lowering Sodium in Your Diet. Russian.
ru: • Упакованные полуфабрикаты, такие как макароны с сыром, Hamburger Helper, мясные обеды от Chef- Boyardee, Dinty Moore, замороженные полуфабрикаты, закрытые пироги, лапша или рис с соусом Lipton • Упакованные картофельные и рисовые блюда, смеси для начинки, например Rice-a-Roni и Stove Top Stuffing • Замороженные овощи в сливочном или сырном соусе; овощи, приготовленные с мясным жиром (зелень); консервированные овощи; томатный сок и соки V-8 • Соленые снеки (крекеры, крендели, картофельные и кукурузные чипсы, сырные палочки, свиные шкварки и соленые орешки) • Консервированные супы; сухие суповые смеси и супы быстрого приготовления; замороженные супы; бульонные кубики, гранулы и порошки; консоме; домашние супы из ветчины, копченых ребрышек, соленой рыбы и мяса • Консервированные и фасованные подливы и соусы • Любые спортивные напитки, например Gatorade или Powerade • Соленые и маринованные овощи, такие как квашеная капуста и соленые/ маринованные огурцы (в сладком маринаде и в укропном уксусе), соленые и маринованные овощи, маринованные приправы, оливки и маслины • Соус чили, соевый соус, соус для стейков, вустерский соус, соус барбекю, кулинарное вино, херес, имитация бекона, размягчители мяса и маринады

source: Eat these foods in limited amounts: • Frozen entrees with 500 mg sodium or less, such as Lean Cuisine, Weight Watchers or Healthy Choice • Natural cheese such as cheddar or Swiss up to 2 ounces a day, or cottage cheese up to ½ cup a day • Low-sodium tomato or V-8 juice up to ½ cup a day • Regular or fat free salad dressing up to 2 tablespoons a day • Buttermilk up to 2 cups a day • Catsup and mustard up to 2 tablespoons a day • Canned tomato puree and tomato paste ¼ cup a day (if used in a recipe, do not add extra salt). Limit regular tomato sauce to ½ cup a day. • Baking powder, baking soda (use as an ingredient for baking only) • Reduced sodium soups up to ½ cup a day Lowering Sodium in Your Diet. Russian.
ru: Продукты, которые следует употреблять в ограниченном количестве: • Замороженные блюда с содержанием натрия не более 500 мг (например, Lean Cuisine, Weight Watchers или Healthy Choice) • Натуральный сыр, такой как чеддер или швейцарский — до 2 унций (57 г) в день или творог — до ½ стакана в день • Томатный сок с низким содержанием натрия или сок V-8 — до ½ стакана в день • Обычная или обезжиренная заправка для салатов — до 2 столовых ложек в день • Пахта — до 2 стаканов в день • Кетчуп и горчица — до 2 столовых ложек в день • Консервированное томатное пюре и томатная паста — ¼ стакана в день (если используется в рецепте, не добавляйте соль). Ограничьте употребление обычного томатного соуса до ½ стакана в день • Разрыхлитель, пищевая сода (используйте только в качестве ингредиента для выпечки) • Супы с пониженным содержанием натрия — до ½ стакана в день

source: Foods that do not need to be limited that are lower in sodium: • Fresh meat, poultry, game or fish without added salt • Commercially prepared salt-free soups and homemade soups using allowed ingredients. • Fresh or frozen plain vegetables • Fresh, frozen or canned fruits and fruit juices • Dried beans, peas, lentils, and unsalted nuts and seeds • Regular bread, unsalted crackers and pretzels, plain pasta, rice and potatoes. • Regular margarine, mayonnaise and vegetable oils • Homemade gravies and sauces using allowed ingredients • Milk, soda pop, sparkling water • Herbs, spices and herb blends that do not contain salt, such as Mrs. Dash Talk to your doctor, nurse or dietitian if you have any questions or concerns about lowering sodium in your diet. © 2012 - August 20, 2020, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Lowering Sodium in Your Diet. Russian.
ru: Продукты с низким содержанием натрия, употребление которых не нужно ограничивать: • Свежее мясо, птица, дичь, рыба без добавления соли • Готовые бессолевые супы и домашние супы из разрешенных ингредиентов • Свежие или замороженные овощи • Свежие, замороженные и консервированные фрукты и фруктовые соки • Сушеные бобы, горох, чечевица, несоленые орехи и семена • Обычный хлеб, несоленые крекеры и крендели, простая паста, рис и картофель • Маргарин, майонез и растительные масла • Домашние подливы и соусы из разрешенных ингредиентов • Молоко, газированные напитки, газированная вода • Пряные травы, специи и смеси трав без соли, например Mrs. Dash Если у вас есть вопросы или опасения относительно сокращения содержания натрия в вашем рационе, обратитесь к врачу, медсестре или диетологу. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Lumbar Lumbar puncture, also called a spinal puncture or spinal tap, is a test where a small amount of fluid is removed from the space around the spinal cord. The fluid, called cerebrospinal fluid or CSF, is tested for problems. An adult family member or friend needs to come with you to take you home after the test. It is not safe for you to drive or leave alone. Arrive on time for your test. Plan on being here for about 2 hours. The test takes about 45 minutes. To Prepare • Talk to your doctor about the medicines you take, including prescription and over the counter medicines, vitamins, minerals or herbal supplements. If you are taking any medicines to thin your blood, you may need to stop or change your medicines before your test. • You may need to have some blood tests done before this test. Talk to your doctor about when and where you should have the tests done. • Have an adult drive you to your test and be there to take you home after the test. It is not safe for you to leave after the test by yourself. • The day of your test, remove any jewelry, including any piercings. Bring a list of all your medicines and your allergies, your insurance card and a photo ID. Lumbar Puncture. Russian.
ru: пункция Puncture Во время люмбальной (спиномозговой) пункции, или поясничного прокола, из пространства вокруг спинного мозга извлекается небольшое количество спинномозговой жидкости для исследования. Попросите взрослого родственника или друга отвезти вас домой после процедуры. Садиться за руль или уходить одному опасно. Не опаздывайте. Вы пробудете в больнице около 2 часов. Процедура длится около 45 минут. Подготовка • Поговорите с врачом о лекарствах, которые вы принимаете, включая рецептурные и безрецептурные медикаменты, витамины, минералы и лекарственные растения. Если вы принимаете лекарства для разжижения крови, возможно, перед пункцией вам придется прекратить их прием или заменить. • Перед процедурой вам может понадобиться сделать анализ крови. Узнайте у врача, когда и где вам нужно сдать анализы. • Попросите взрослого отвезти вас на процедуру и затем привезти домой. Уходить самостоятельно небезопасно. • Снимите все украшения, в том числе пирсинг. Возьмите с собой список всех ваших аллергий и принимаемых лекарств, медицинскую страховку и удостоверение личности.

source: During the Test • You will wear a hospital gown. • The staff will help you into one of these positions: Ì Lie on your left side with your knees pulled up to your stomach as far as you can. Ì Sit on the side of the bed and lean over a table. Ì Lie on your stomach. • The doctor cleans your lower back with a special soap. This may feel cold. • Numbing medicine is put into the skin on your back. This may sting for a few seconds. • When the skin is numb, a needle is placed between the bones of your spine to get the fluid. The needle does not go into your spinal cord. • You may feel some pressure but no pain. Breathe slowly and deeply, relax and try not to move. • While the needle is in place, you must stay very still. • Fluid is removed through the needle in a slow drip. This may take 5 to 20 minutes based on how much fluid is needed. • The needle is taken out and a band-aid is put on the site. After the Test • You will lie flat for 1 hour. Ask for help to get out of bed if you need to go to the bathroom during this time. Your blood pressure, heart rate and breathing rate will be checked. • You will need to have an adult family member or friend take you home for your safety. Lumbar Puncture. Russian.
ru: Во время процедуры • Вы переоденетесь в больничную одежду. • Персонал поможет вам занять одно из указанных положений: Ì Лечь на левый бок, подтянув колени к животу как можно ближе. Ì Сесть на край кровати и наклониться над столиком. Ì Лечь на живот. • Поясницу очистят специальным мыльным раствором, который может быть холодным. • В кожу спины введут обезболивающее. Вы можете ощутить кратковременную боль от укола. • Когда кожа онемеет, между позвонками введут иглу для забора жидкости. Игла не вводится в спинной мозг. • Вы можете почувствовать некоторое давление, но не боль. Постарайтесь дышать медленно и глубоко, расслабиться и не двигаться. • Пока иглу не извлекут, очень важно лежать неподвижно. • Жидкость вытекает через иглу медленно, по каплям (5-20 минут в зависимости от нужного количества). • Затем иглу извлекут, и на место прокола приклеят пластырь. После процедуры • Вы должны полежать 1 час. Если вам захочется в туалет, попросите помочь вам встать. Вам измерят давление, пульс и частоту дыхания. • Ради вашей безопасности попросите взрослого родственника или друга отвезти вас домой.

source: • On the ride home, you may be directed to lie flat on your back in the back seat of the car if you have a headache. • At home, if you have a headache, lay down for at least an hour with your head flat or propped up on only 1 pillow. • You can get up to go to the toilet. • Drink plenty of liquids, especially water and caffeine drinks to avoid or ease a headache. • Take acetaminophen (Tylenol) or ibuprofen (Advil or Motrin) as directed on the label to help ease your headache if needed. • Avoid exercise and strenuous activity for the next 24 hours. • Remove the band-aid from the site the day after your test. • Test results are sent to your doctor. Your doctor will share the results with you. Call your doctor right away if you have: • A severe headache • Nausea or vomiting • A fever • Numbness or tingling in your legs • More back pain Call 911 right away if you have excessive bleeding or drainage at the site. Talk with your doctor or nurse if you have any questions or concerns. © 2005 - February 14, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Lumbar Puncture. Russian.
ru: • Если у вас будет болеть голова, можно поехать домой лежа на спине на заднем сиденье автомобиля. • Если у вас будет болеть голова дома, полежите не менее часа на ровной поверхности или подложив под голову одну подушку. • Вы можете встать и сходить в туалет. • Чтобы избежать головной боли или облегчить ее, пейте много жидкости, особенно воду и напитки с кофеином. • При необходимости примите ацетаминофен (Tylenol) или ибупрофен (Advil или Motrin) согласно указаниям на этикетке. • В течение 24 часов избегайте упражнений и интенсивных нагрузок. • Пластырь со спины можно снять на следующий день. • Результаты обследования будут отправлены вашему врачу, и он сообщит их вам. Немедленно позвоните врачу, если у вас: • Сильно болит голова • Тошнота или рвота • Лихорадка • Онемение или покалывание в ногах • Усилилась боль в спине Немедленно позвоните по номеру 911 в случае сильного кровотечения или подтекания жидкости из прокола. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Lung The lungs are the organs that help us breathe. They help to give oxygen to all the cells in the body. Cancer cells are abnormal cells. Cancer cells grow and divide more quickly than healthy cells. Some cancer cells may form growths called tumors. Lung cancer occurs when cells in the lung change to become abnormal. Lung cancer cells may travel through the blood or lymph system to another area or organ in the body. This is called metastasis. Tongue () Trachea (windpipe) Right lung Lung Cancer. Russian.
ru: лёгких Cancer Легкие – это органы, с помощью которых мы дышим. Они помогают доставлять кислород ко всем клеткам организма. Раковые клетки – это аномальные клетки. Раковые клетки растут и делятся быстрее, чем здоровые клетки. Некоторые раковые клетки могут формировать новообразования, которые называются опухолями. Рак лёгких возникает в тех случаях, когда клетки легких превращаются в аномальные. Раковые легочные клетки через кровеносную систему или лимфосистему могут перемещаться в другую область или к другому органу тела. Это называется метастазированием. Горло (глотка) Throat (pharynx) Пищевод (к желудку) Esophagus (to stomach) Бронхи (большие дыхательные пути) Bronchus (large airway) Альвеолы Alveoli Бронхиолы (малые Левое дыхательные пути) легкое Bronchioles Left (small airways) lung Диафрагма Diaphram

source: Risk Factors You are at increased risk for lung cancer if you: • Smoke • Breathe in other people’s smoke • Have contact with asbestos, radon gas or a lot of air pollution • Have someone in your family who had lung cancer Signs Early lung cancer often causes no signs. See your doctor if you have any of these signs: • Cough that does not go away • Coughing up blood • Shortness of breath • Wheezing • Loss of appetite and weight loss • Feeling very tired Types of Lung Cancer There are 2 main types of lung cancer. Each type grows, spreads and is treated differently. • Non-Small Cell Lung Cancer – This is the most common type of lung cancer. It grows and spreads more slowly. • Small Cell Lung Cancer – This type of lung cancer grows and spreads more quickly. Lung Cancer. Russian.
ru: Факторы риска У Вас повышенный риск возникновения рака лёгких, если: • Вы курите • Вы дышите в присутствии людей, которые курят • Вы контактируете с асбестом, радоном или с загрязненным воздухом • У кого-то из членов Вашей семьи был рак легких Симптомы Обычно на ранних стадиях рака легких отсутствуют какие-либо симптомы. Обратитесь к своему врачу в случае, если у Вас наблюдается любой из этих признаков: • Кашель, который не проходит • Отхаркивание крови • Одышка • Свистящее дыхание • Потеря аппетита и потеря веса • Ощущение сильной усталости Типы рака легких Существует 2 основных типа рака легких. Каждый тип рака растет, распространяется и лечится по-разному. • Немелкоклеточный рак легкого – Это наиболее распространенная форма рака лёгких. Такой вид рака медленнее растет и распространяется. • Мелкоклеточный рак легкого – Этот тип рака легких растет и распространяется быстрее.
